
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Famille de police"; ObjectID = "100026"; */
"100026.ibExternalAccessibilityDescription" = "Famille de police";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "100029"; */
"100029.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "100030"; */
"100030.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "100031"; */
"100031.title" = "Élément 3";
